<?php return [
   'blackConditions' => 'Чорна п"ятниця з GreenVision – не проґавте свій шанс купити систему відеоспостереження за доступною ціною. У період з 22 до 30 листопада 2021 року кожен покупець отримує знижку 25% на весь асортимент товарів GreenVision*',
   'title' => 'Будь першим! Скористайся спеціальною пропозицією!',
   'day' => 'Дней',
   'start' => 'СТАРТУЄМО ЧЕРЕЗ',
   'watch' => 'Годинни',
   'minutes' => 'хвилини',
   'second' => 'Секунд',
   'first' => 'Будь першим! Скористайся спеціальною пропозицією!',
   'coupon' => 'Кожен, хто підписався на нашу розсилку, отримає спеціальний купон, який дасть можливість купити відеоспостереження GreenVision зі знижкою до початку офіційного старту акції. Купон починає діяти з 21.11.2021 року.
   Встигни купити найкраще раніше за інших, поки товар є на складі!',
   'conditions' => '* Акционное предложение не распространяется на продукцию ТМ Ajax и жесткие диски.'
];