<?php return [
   'blackConditions' => 'Черная пятница с GreenVision – не упустите свой шанс купить систему видеонаблюдения по низкой цене. В период с 22 по 30 ноября 2021 года каждый покупатель получает скидку 25% на весь ассортимент товаров GreenVision*',
   'title' => 'GreenVision – зеленый свет твоей безопасности!',
   'day' => 'Дней',
   'start' => 'Стартуем через',
   'watch' => 'Часов',
   'minutes' => 'Минут',
   'second' => 'Секунд',
   'first' => 'Любишь быть первым? Воспользуйся специальным предложением!',
   'coupon' => 'Каждый, кто подписан на нашу рассылку получит специальный купон, который даст возможность купить видеонаблюдение GreenVision со скидкой до начала официального старта акции. Купон начинает действовать с 21.11.2021 года. Успей купить самое лучшее раньше других, пока товар есть на складе!',
   'conditions' => '* Акционное предложение не распространяется на продукцию ТМ Ajax и жесткие диски.'
];